const data = [
  {
    id: 0,
    category: 1,
    promo: 'ЛИДЕР ПРОДАЖ!!!',
    sale: "20%",
    freeShip: true,
    name: 'Orto Max sale',
    present: "Водозащитный наматрасник в подарок",
    desk: '• Независимый пружинный блок Pocket Spring, <b>500 шт/спальное место</b></br>• Периметр: эласт. еврокаркас из <b>ППУ</b></br>• Нагрузка на сп. место:<b>110 кг</b> </br>• Общая высота:<b>18 см</b> ',
    info: 'Основание: Независимый пружинный блок Pocket spring, 500 шт/спальное место </br>Периметр: Эласт. еврокаркас из ППУ </br>Сторона 1: ППУ 1,5 см + термовойлок </br>Сторона 2: ППУ 1,5 см + термовойлок </br>Высота: 18 см </br>Чехол: жаккард стеганный с интепоном</br>Гарантия: 24 месяцев </br>Срок службы: 8 лет </br>Нагрузка на сп. место: 110 кг </br></br>Описание:</br>Умеренно-мягкий матрас подходит людям с весом до 100 кг. </br></br>В центре ортопедического изделия блок независимых пружин TFK. Одного человека поддерживают 512 пружин в отдельных чехольчиках. Пружины работают автономно и исключительно под давлением. Поэтому на двуспальном матрасе партнеры не почувствуют перемещений друг друга. </br></br>В качестве комфортного слоя с обеих сторон проложена пена Ортофоам. Это пористый и гипоаллергенный материал с высокими показателями по анатомичности. Пена подстраивается под тело, снимает накопившуюся усталость и помогает расслабиться. Материал дышащий: не задерживает в себе пыль и влагу. </br></br>Высота модели — 19 см. Оптимальная для большинства кроватей. Матрас изготовлен без использования клея. </br></br>Чехол мягкий и приятный на ощупь. Он пошит из прочного жаккардового полотна и простеган на пене Ортофоам толщиной 1 см и холлофайбере плотностью 100 г/м². ',
    image: [{
      source: 'mattress/orto max sale/1.jpg',
    },
    {
      source: 'mattress/orto max sale/2.jpg',
    }],
    price: [{
      size: '80*190',
      new: 47000,
      
    },
    {
      size: '90*190 ',
      new: 49000,
     
    },
    {
      size: '120*200 ',
      new: 52000,
      old: 65000
    },
    {
      size: '140*200 ',
      new: 59000,
      old: 61000
    },
    {
      size: '160*200 ',
      new: 66000,
      old: 82500
    },
    {
      size: '180*200',
      new: 72000,
      old: 90000
    }
    ]
  },
  {
    id: 1,
    category: 1,
    promo: '',
	  sale: "20%",
    freeShip: true,
    present: "Водозащитный наматрасник в подарок",
    name: 'ORTO MAX SALE-1',
    desk: '• Независимый пружинный блок Pocket Spring, <b>500 шт/спальное место</b></br>• Периметр: эласт. еврокаркас из <b>ППУ</b></br>• Нагрузка на сп. место:<b>120 кг</b> </br>• Общая высота:<b>18 см</b> ',
    info: 'Основание: Независимый пружинный блок Pocket spring, 500 шт/спальное место </br>Периметр: эласт. еврокаркас </br>Сторона 1: ППУ ячеистый 1,5 см + термовойлок </br>Сторона 2: Кокосовая койра 1 см + термовойлок </br>Общая высота: 18 см </br>Чехол: жаккард стеганный с синтепоном</br>Гарантия: 36 месяцев </br>Срок службы: 9-10 лет </br>Нагрузка на сп. место: 120 кг </br></br>Описание:</br>Одна из самых популярных моделей в линейке ортопедических матрасов. Внутри матраса прочная основа из современных независимых пружин. Каждая пружина воспринимает нагрузку независимо от соседних. </br></br>Вы не проваливаетесь в матрас, но при этом спать на нем не жестко. С позвоночника и мышц снимается нагрузка, вы высыпаетесь гораздо лучше. Так и должен работать современный блок независимых пружин. </br></br>Модель имеет среднюю жесткость сторон. С одной стороны матрас усилен прослойкой из натурального кокосового волокна. Допустимая нагрузка — 120 кг на каждое спальное место. </br></br>Верхний слой — пенополтуретан с высоким ортопедическим эффектом. Чехол выполнен из жаккарда. Высота — 18 см. ',
    image: [{
      source: 'mattress/Матрас  ORTO MAX SALE-1/1.jpg',
    },
    {
      source: 'mattress/Матрас  ORTO MAX SALE-1/2.jpg',
    }],
    price: [{
      size: '80*190',
      new: 39900,
      old: 49000
    },
    {
      size: '90*190 ',
      new: 43800,
      old: 54750
    },
    {
      size: '120*200 ',
      new: 51000,
      old: 63000
    },
    {
      size: '140*200 ',
      new: 57000,
      old: 71000
    },
    {
      size: '160*200 ',
      new: 64000,
      old: 74000
    },
    {
      size: '180*200',
      new: 72000,
      old: 90000
    }
    ]
  },
  {
    id: 2,
    category: 1,
	  	  sale: "20%",
    freeShip: true,
    present: "Водозащитный наматрасник в подарок",
    name: 'Матрас BALANCE',
    desk: '• Независимый пружинный блок Pocket Spring, <b>500 шт/спальное место</b></br>• Периметр: эласт. еврокаркас из <b>ППУ</b></br>• Нагрузка на сп. место:<b>120 кг</b> </br>• Общая высота:<b>20 см</b> ',
    info: 'Основание: Независимый пружинный блок Pocket spring, 500 шт/спальное место </br>Периметр: Эласт. еврокаркас из ППУ </br>Сторона 1: Ячеистый пенополиуретан 2 см + термовойлок </br>Сторона 2: Ячеистый пенополиуретан 2 см + термовойлок </br>Общая высота: 20 см </br>Чехол х/б жаккард стеганный на синтепоне </br>Гарантия: 3 года</br>Срок службы: 10-12 лет </br>Нагрузка на сп. место: 120 кг </br></br>Описание:</br>Двусторонний матрас с блоком независимых пружин "Баланс" одинаковой жесткостью сторон.</br></br>Анатомический матрас идеально подходит для людей, предпочитающих нежесткие матрасы.</br></br>Сочетание пены MOON Comfort, термовойлока TermoFelt и блока независимых пружин Pocket Spring обеспечивает анатомически правильное положение во время сна, снимает мышечное напряжение, подарит полноценный комфортный здоровый сон. </br></br>Преимущества матраса:</br>:жаккардовый чехол стеганный с синтепоном в сочетании с объёмным слоем гипоаллергенного наполнителя, обеспечивают свободную циркуляцию воздуха, увеличивают комфорт и создают правильный микроклимат спального места;</br></br>Блок независимых пружин Pocket Spring (500 пружин на спальное место) - «точечно» поддерживает позвоночник в анатомически правильном положении, индивидуально подстраивается под каждую зону тела, расслабляя тело и держит позвоночник в анатомически ровном положении, что способсвтует свободному и правильному кровообращению. В результате ВЫ просыпаетесь выспавшимся и без боли в спине, так как всю ночь не ворошитесь во сне и не просыпаетесь не нарушая здоровый режим сна;</br></br> Пенополиуретан (плотность 20 кг/ м3.) - улучшает анатомические свойства матраса, повторяя контуры тела;</br></br>Термовойлок TermoFelt - обеспечивает оптимальное давление пружин на тело по всей поверхности;</br></br>Система усиления по периметру MOON EXTRA (толщина 8 см и плотность 24 кг/м3) – защищает края матраса от провисания, удобно садиться и вставать;</br></br>Высокая максимальная нагрузка 120 кг на 1 спальное место;</br></br>Расширенная гарантия от производителя 12 лет (при покупке с защитным чехлом);</br></br>Двусторонний матрас - увеличивает срок эксплуатации. Переворачивайте Ваш матрас 1 раз в 6-12 месяцев (верх - низ или изголовье - изножье) и он прослужит Вам в 2 раза дольше. Двусторонний матрас - увеличивает срок эксплуатации. Переворачивайте Ваш матрас 1 раз в 6-12 месяцев (верх - низ или изголовье - изножье) и он прослужит Вам в 2 раза дольше',
    image: [{
      source: 'mattress/Матрас BALANCE/1.jpg',
    },
    {
      source: 'mattress/Матрас BALANCE/2.jpg',
    }],
    price: [{
      size: '80*190',
      new: 48500,
      old: 55900
    },
    {
      size: '90*190 ',
      new: 53480,
      old: 59750
    },
    {
      size: '120*200 ',
      new: 68670,
      old: 77980
    },
    {
      size: '140*200 ',
      new: 75870,
      old: 88250
    },
    {
      size: '160*200 ',
      new: 79890,
      old: 92500
    },
    {
      size: '180*200',
      new: 91200,
      old: 99250
    }
    ]
  },
  {
    id: 3,
    category: 1,
	  	  sale: "20%",
    freeShip: true,
    present: "Водозащитный наматрасник в подарок",
    name: 'Матрас BALANCE HARD-3 ',
    desk: '• Независимый пружинный блок Pocket Spring, <b>500 шт/спальное место</b></br>• Периметр: эласт. еврокаркас из <b>ППУ</b></br>• Нагрузка на сп. место:<b>140 кг</b> </br>• Общая высота:<b>19 см</b> ',

    info: 'Основание: Независимый пружинный блок Pocket spring, 500 шт/спальное место </br>Периметр: Эласт. еврокаркас из ППУ </br>Сторона1: Латексированная кокосовая койра 1 см + термовойлок </br>Сторона 2: Латексированная кокосовая койра 1 см + термовойлок </br>Общая высота: 19-20 см </br>Чехол: х/б жаккард стеганный на синтепоне </br>Гарантия: 3 года</br>Срок службы: 10-12 лет </br>Нагрузка на сп. место: 120 кг </br></br>Двусторонний матрас с блоком независимых пружин SpringPower 5-zone и высокой жесткость сторон.</br></br>Анатомический матрас Forte создан для всех, кто ценит анатомически правильное положение позвоночника во время сна, комфорт и высокий уровень жесткости спального места.</br></br>. Латексированный кокос и термопрессованный войлок FeltStill сразу с двух сторон - равномерное распределение нагрузки и прочная поддержка высокой жесткости. </br></br>Преимущества матраса Balance Hard: </br>:Жаккардовый чехол из хлопка в сочетании с объёмным слоем синтепона, обеспечивают свободную циркуляцию воздуха, увеличивают комфорт и создают правильный микроклимат спального места; </br></br>Блок независимых пружин Pocket Spring  (500 пружин на спальное место) - «точечно» поддерживает позвоночник в анатомически правильном положении, индивидуально подстраивается под каждую зону тела;</br></br>Латексированный кокос - равномерно распределяет нагрузку на матрас, повышает его жесткость и прочность; </br></br>Белый войлок FeltStill - устойчив к истиранию, продлевает срок службы изделия; </br></br>Система усиления по периметру MOON EXTRA EDGE – защищает края матраса от провисания, удобно садиться и вставать; </br></br>Высокая максимальная нагрузка 140 кг на 1 спальное место;</br></br>Расширенная гарантия от производителя 12 лет (при покупке с защитным чехлом);</br></br>Двусторонний матрас - увеличивает срок эксплуатации. Переворачивайте Ваш матрас 1 раз в 6-12 месяцев (верх - низ или изголовье - изножье) и он прослужит Вам в 2 раза дольше',
    image: [{
      source: 'mattress/Матрас BALANCE HARD/1.jpg',
    },
    {
      source: 'mattress/Матрас BALANCE HARD/2.jpg',
    }],
    price: [{
      size: '80*190',
      new: 63944,
      old: 69000
    },
    {
      size: '90*190 ',
      new: 67864,
      old: 78000
    },
    {
      size: '120*200 ',
      new: 85344,
      old: 95000
    },
    {
      size: '140*200 ',
      new: 95424,
      old: 105000
    },
    {
      size: '160*200 ',
      new: 105056,
      old: 117000
    },
    {
      size: '180*200',
      new: 114016,
      old: 128000
    }]
  },
  {
    id: 4,
    category: 1,
	  	  sale: "20%",
    freeShip: true,
    present: "Водозащитный наматрасник в подарок",
    name: 'Матрас BALANCE-P',
    desk: '• Независимый пружинный блок Pocket Spring, <b>500 шт/спальное место</b></br>• Периметр: эласт. еврокаркас из <b>ППУ</b></br>• Нагрузка на сп. место:<b>140 кг</b> </br>• Общая высота:<b>22 см</b> ',
    info: 'Основание: Независимый пружинный блок Pocket spring, 500 шт/спальное место </br>Периметр: усил. еврокаркас из ППУ </br>Сторона 1: Латексированная кокосовая койра 2 см + термовойлок </br>Сторона 2: Латексированная кокосовая койра 1 см + натуральный Латекс-2см + термовойлок </br>Общая высота: 22 см </br>Чехол: Трикотаж стеганный с синтепоном </br>Гарантия: 5 лет</br>Срок службы: 15 лет </br>Нагрузка на сп. место: 150 кг </br></br>Описание: </br></br>Ортопедический матрас для солидных людей, а также для пар с большой разницей в весе. Выдерживает повышенные нагрузки – до 140 килограммов на спальное место. Независимые пружины действуют автономно и чутко реагируют на давление, сохраняя идеально ровную поверхность для сна и не позволяя матрасу сгибаться и заламываться посередине!</br>Эта модель имеет 2 разные стороны: со средней классической жесткостью и жесткую. Какую бы из них вы ни выбрали, можете быть уверены – ваш сон здоровый и правильный с анатомической точки зрения,позвоночник выпрямляется, всему телу обеспечивается надежная точечная поддержка, и все мышцы полностью расслабляются.</br>С утра после сна на таком матрасе вы чувствуете себя бодрыми посвежевшим! Вы забываете о боли в спине, сутулости и зажимах в шее.</br>Наполнители использованы премиум-класса – натуральный латекс и экологически чистый кокос. Они хорошо пропускают воздух и быстро сохнут, не впитывают влагу, не скапливают пыль и поддерживают внутри вашей постели комфортный микроклимат. Двусторонний матрас - увеличивает срок эксплуатации. Переворачивайте Ваш матрас 1 раз в 6-12 месяцев (верх - низ или изголовье - изножье) и он прослужит Вам в 2 раза дольше. Двусторонний матрас - увеличивает срок эксплуатации. Переворачивайте Ваш матрас 1 раз в 6-12 месяцев (верх - низ или изголовье - изножье) и он прослужит Вам в 2 раза дольше', 

    image: [{source: 'mattress/Матрас BALANCE-P/1.jpg'},
    {source: 'mattress/Матрас BALANCE-P/2.jpg'}],
    price: [{size: '80*190', new: 69000, old: 77000},
    {size: '160*200 ', new: 115000, old: 137000},
    {size: '180*200', new: 124900, old: 147000}]
  },
  {
    id: 5,
    category: 3,
    name: 'Матрас BONNEL ECONOM',
    desk: '•Пружинный блок Боннель,<b>200 шт/спальное место</b></br>•	Периметр: Металлический каркас</br>• Нагрузка на сп. место:<b>90 кг</b> </br>• Общая высота:<b>17 см</b> ',
    info: 'Основание: Пружинный блок Боннель, 200 шт. на спальное место </br>Периметр: Металлический каркас</br>Сторона 1: ППУ 1см + термовойлок </br>Сторона 2: ППУ 1см + термовойлок </br>Общая высота: 17 см </br>Чехол: Жаккард стеганный на синтепоне </br>Гарантия: 12 месяцев </br>Срок службы: 7-8 лет </br>Нагрузка на сп. место: 80 кг </br></br>Описание: </br></br>Матрас Bonnel-econom - бюджетный вариант серии Эконом, благодаря совмещению зависимого пружинного блока и использованию инновационных материалов быстро завоевал доверие покупателей. Система Bonnel состоит из связанных между собой единичных пружин, имеющих различный радиус витков, которые образуют своеобразную гибкую сеть, равномерно распределяющую вес отдыхающего человека, что исключает возможность смещения пружин во время нагрузки.</br>Хлопковый войлок выступает изолятором пружинного блока от мягких наполнителей и продлевает срок службы матраса. Также обеспечивает необходимую жесткость для равномерного распределения нагрузки по всей поверхности. Усиление по периметру также выполнено из пенополиуретана. Позволяет сохранять правильную форму матраса в течение длительного времени. </br></br>Материал абсолютно гипоаллергенен, обладает высокой износостойкостью и способен моментально восстанавливать форму даже после длительных нагрузок. Ткань приятна на ощупь, не скатывается, не мнется и прекрасно сохраняет эстетичный внешний вид в течение длительного времени. Двусторонний матрас - увеличивает срок эксплуатации. Переворачивайте Ваш матрас 1 раз в 6-12 месяцев (верх - низ или изголовье - изножье) и он прослужит Вам в 2 раза дольше',

    image: [{source: 'mattress/Матрас BONNEL ECONOM/1.jpg'},
    {source: 'mattress/Матрас BONNEL ECONOM/2.jpg'}],
    price: [{size: '80*190', new: 33200, old: ''},
    {size: '90*190', new: 35380, old: ''},
    {size: '120*200', new: 39900, old: ''},
    {size: '140*200', new: 44464, old: ''},
    {size: '160*200 ', new: 48700, old: ''},
    {size: '180*200', new: 52640, old: ''}]
  },
  {
    id: 6,
    category: 3,
    name: 'Матрас BONNEL-1',
    desk: '•Пружинный блок Боннель,<b>210 шт/спальное место</b></br>•	Периметр: Усиленный металлический каркас</br>• Нагрузка на сп. место:<b>140 кг</b> </br>• Общая высота:<b>21 см</b> ',
    info: 'Основание:Пружинный блок Боннель, 210 шт. на спальное место </br>Периметр: Эласт. еврокаркас из ППУ </br>Сторона 1: ППУ 2см + термовойлок </br>Сторона 2: ППУ 2см + термовойлок </br>Общая высота : 22 см </br>Чехол: Жаккард стеганный на синтепоне </br>Гарантия: 5 лет </br>Срок службы: 15 лет </br>Нагрузка на сп. место: 140 кг </br></br>Описание: </br></br>Этот матрас относится к серии умеренно-Жестких моделей. Базируется на пружинном блоке Bonnel.. Модель выдерживает вес до 140 кг на спальное место. </br></br>С двух сторон по 2см высокой плотности ППУ делает поверхность упругой и усиливает ортопедичность пружин. По периметру конструкция усилена блоками из металлических пластин – они защищают края от провисания.',

    image: [{source: 'mattress/Матрас BONNEL-1/1.jpg'},
    {source: 'mattress/Матрас BONNEL-1/2.jpg'}],
    price: [{size: '80*190', new: 42930, old: ''},
    {size: '90*190', new: 46000, old: ''},
    {size: '120*200', new: 53690, old: ''},
    {size: '140*200', new: 61390, old: ''},
    {size: '160*200 ', new: 68860, old: ''},
    {size: '180*200', new: 73200, old: ''}]
  },
  {
    id: 7,
    category: 3,
    name: 'Матрас BONNEL-2',
    desk: '•Пружинный блок Боннель,<b>250 шт/спальное место</b></br>•	Периметр: Металлический каркас</br>• Нагрузка на сп. место:<b>160 кг</b> </br>• Общая высота:<b>24 см</b> ',
    info: 'Основание: Пружинный блок Боннель, 250 шт. на спальное место </br>Периметр: Металлический каркас</br>Сторона 1: Натуральный кокос-1см+ППУ 2см + термовойлок </br>Сторона 2: Натуральный кокос-1см+ППУ 2см + термовойлок </br>Общая высота: 24 см</br>Чехол: жаккард стеганный на синтепоне </br>Гарантия: 5 лет</br>Срок службы: 20 лет</br></br>Нагрузка на сп. место: 160 кг </br></br>Описание: </br></br>Матас для ценителей "Хард-кора" - усиленной жесткости, сделанный на основе твердых стальных толстых пружин "Bonnel", выдерживающий огромный вес до 160-170 кг</br></br>Натуральные латексированные кокосовые койры с двух сторон в сочетании с ППУ и термо-пресованного войлока придает матрасу усиленную жесткость и позволяет матрасу служить долго при этом не теряя свою форму</br>Края матарса оснащены стальными приставками, не дающие матрасу не просесть</br></br>Отлично подойдут лицам с проблемами спины (грыжа, смещение позвоночника). ',

    image: [{source: 'mattress/Матрас BONNEL-2/1.png'},
    {source: 'mattress/Матрас BONNEL-2/2.jpg'}],
    price: [{size: '80*190', new: 47700, old: ''},
    {size: '90*190', new: 51184, old: ''},
    {size: '120*200', new: 61824, old: ''},
    {size: '140*200', new: 69104, old: ''},
    {size: '160*200 ', new: 79385, old: ''},
    {size: '180*200', new: 86110, old: ''}]
  },
  {
    id: 8,
    category: 2,
	  	  sale: "20%",
    freeShip: true,
    present: "Водозащитный наматрасник в подарок",
    name: 'Матрас COMFORT LUXE',
    desk: '•	Независимый пружинный блок  Multipocket, <b>1000 шт/спальное место</b></br>•	Периметр: усиленный еврокаркас</br>• Нагрузка на сп. место:<b>150 кг</b> </br>• Общая высота:<b>21-22 см</b> ',
    info: 'Основание: Независимый пружинный блок MultiPocket, 1000 шт/спальное место Периметр: Усиленный еврокаркас из ППУ </br>Сторона 1: Латексированная кокосовая койра 1 см + натуральный Латекс-2см + термовойлок </br>Сторона 2: Латексированная кокосовая койра 2 см + термовойлок </br>Общая высота: 22 см </br>Чехол: Трикотаж стеганный на синтепоне </br>Гарантия: 5 лет</br>Срок службы: 20-25 лет </br>Нагрузка на сп. место: 160 кг </br></br>Описание: </br></br>Универсальный матрас 2 в 1 – с двумя разными сторонами жесткости! С одной стороны – наполнитель из твердого и упругого кокосового волокна, который формирует жесткую, но максимально полезную для здоровья позвоночника сторону для сна. С другой стороны – слой мягкого и эластичного латекса и натурального кокоса, который образует поверхность со средней, классической жесткостью. Латекс и кокос – натуральные и экологически чистые «топовые» наполнители. Они обладают целым рядом приятных свойств: вентилируются, поддерживают в постели комфортный микроклимат, быстро сохнут, не впитывают влагу, пыль и запахи. Кроме того, они очень практичные и долговечные – годами сохраняют идеально ровную форму даже при нагрузках в 160 килограммов. </br></br>В основе модели – пружинный блок премиум-класса из 2000 независимых микро-пружин на весь матрас. Вашей спине и всему телу обеспечена надежная точечная поддержка! Чехол сшит из плотного и мягкого трикотажа с высокими гигиеническими свойствами. Высота матраса стандартная – 22 сантиметр. Двусторонний матрас - увеличивает срок эксплуатации. Переворачивайте Ваш матрас 1 раз в 6-12 месяцев (верх - низ или изголовье - изножье) и он прослужит Вам в 2 раза дольше',

    image: [{source: 'mattress/Матрас COMFORT LUXE/1.jpg'},
    {source: 'mattress/Матрас COMFORT LUXE/2.jpg'}],
    price: [{size: '80*190', new: 97250, old: ''},
    {size: '160*200 ', new: 173540, old: ''},
    {size: '180*200', new: 189298, old: ''}]
  },
  {
    id: 9,
    category: 1,
	  	  sale: "20%",
    freeShip: true,
    present: "Водозащитный наматрасник в подарок",
    name: 'Матрас DREAM ZONE',
    desk: '•	Независимый пружинный блок  Pocket Spring,<b>500 шт/спальное место</b></br>•	Периметр: эласт. еврокаркас из ППУ</br>• Нагрузка на сп. место:<b>120 кг</b> </br>• Общая высота:<b>19-20 см</b> ',
    info: 'Основание: Независимый пружинный блок Pocket spring, 480 шт/спальное место </br>Периметр: эласт. еврокаркас из ППУ </br>Сторона 1:Пена ППУ 2 см + термовойлок </br>Сторона 2: латексированная кокосовая койра 1 см + термовойлок </br>Общая высота: 19-20 см </br>Чехол: х/б жаккард стеганный на синтепоне </br>Гарантия: 3 года </br>Срок службы: 9-10 лет </br>Нагрузка на сп. место: 120 кг </br></br> ОПИСАНИЕ </br>Матрас комбинированной жесткости на основе независимого блока пружин "Pocket Spring", который обеспечивает точечную поддержку позвоночника, снимает мышечное напряжение. </br></br>Со стороны средней жесткости в качестве наполнителей используется современный гипоаллергенный материал ormafoam и объемный войлок, которые создают очень комфортное спальное место. </br></br>Со стороны высокой жесткости в качестве наполнителей используется сочетание объемного войлока и латексированной кокосовой койры, обеспечивающие надежную поддержку и заботу о здоровье позвоночника. Двусторонний матрас - увеличивает срок эксплуатации. Переворачивайте Ваш матрас 1 раз в 6-12 месяцев (верх - низ или изголовье - изножье) и он прослужит Вам в 2 раза дольше',

    image: [{source: 'mattress/Матрас DREAM ZONE/1.jpg'},
    {source: 'mattress/Матрас DREAM ZONE/2.jpg'}],
    price: [{size: '80*190', new: 49624, old: 53000},
    {size: '90*190', new: 54104, old: 64000},
    {size: '120*200', new: 69664, old: 77000},
    {size: '140*200', new: 76944, old: 85000},
    {size: '160*200 ', new: 81648, old: 90000},
    {size: '180*200', new: 92000, old: 99000}]
  },
  {
    id: 10,
    category: 1,
	  	  sale: "20%",
    freeShip: true,
    present: "Водозащитный наматрасник в подарок",
    name: 'Матрас ENERGY',
    desk: '•	Независимый пружинный блок Pocket Spring, <b>500 шт/спальное место</b></br>•	Периметр: твердый ЕвроКаркас</br>• Нагрузка на сп. место:<b>140 кг</b> </br>• Общая высота:<b>21-22 см</b> ',
    info: 'Основание: Независимый пружинный блок Pocket spring, 500 шт/спальное место </br>Периметр: Усиленный Еврокаркас </br>Сторона 1: Латексированная кокосовая койра 2 см + ППУ 3см +термовойлок </br>Сторона 2: ППУ -1см + термовойлок </br>Общая высота:22 см </br>Чехол: Приятный трикотаж стеганный с синтепоном</br>Гарантия: 5 лет</br>Срок службы: 14-15 лет </br>Нагрузка на сп. место: 140 кг </br></br>Описание: </br>Двусторонний матрас с блоком независимых пружин Pocket Spring, инновационными материалами в составе и средней жесткостью сторон.</br></br>Анатомический матрас Energy заряжает энергией на весь день!</br></br>Блок независимых пружин Point Pocket Spring наилучшим образом позволяет разгрузить позвоночник, расслабить мышцы спины, равномерно распределить нагрузку, обеспечивая «индивидуальный подход» ко всем участкам тела.</br></br>Сторона 1. Сочетание уникальной плотной пены CopperGEL, обеспечивающей противомикробную защиту и двойного слоя латексированного кокоса снимает мышечное напряжение, помогает быстро заснуть и полноценно выспаться.</br></br>Сторона 2. Сочетание уникальной плотной пены CopperGEL® и хлопкового войлока EcoFelt - надежная поддержка и крепкий сон.</br></br>Объемный чехол из трикотажной ткани повышенной плотности с медной пряжей CUPRUM защищает спальное место от бактерий и аллергенов, снимает мышечное напряжение и улучшает качество сна.',

    image: [{source: 'mattress/Матрас ENERGY/1.jpg'},
    {source: 'mattress/Матрас ENERGY/2.jpg'}],
    price: [{size: '80*190', new: 67780, old: ''},
    {size: '90*190', new: 69920, old:''},
    {size: '120*200', new: 86290, old:''},
    {size: '140*200', new: 95995, old:''},
    {size: '160*200 ', new: 108300, old: ''},
    {size: '180*200', new: 117700, old: ''}]
  },
  {
    id: 11,
    category: 2,
	  	  sale: "20%",
    freeShip: true,
    present: "Водозащитный наматрасник+анатомическая подушка в подарок",
    name: 'Матрас MEMORY SOFT',
    desk: '•	Независимый пружинный блок Pocket Spring,<b>500 шт/спальное место</b></br>•	Периметр: Эласт. из ППУ</br>• Нагрузка на сп. место:<b>120 кг</b> </br>• Общая высота:<b>22 см</b> ',
    info: 'Основание:Независимый пружинный блок Pocket spring, 500 шт/спальное место </br>Периметр: Эласт. еврокаркас из ППУ </br>Сторона 1: Мемори 4см (пена с эффектом памяти) + термовойлок </br>Сторона 2: + Натуральный латекс-2 см + термовойлок </br>Общая высота: 22 см </br>Чехол: Трикотаж стеганный с синтепоном</br>Гарантия: 5 лет</br>Срок службы: 10-12 лет </br>Нагрузка на сп. место: 120 кг </br></br>Описание: </br></br>Двусторонний матрас с блоком независимых пружин  Pocket Spring и низкой жесткостью сторон.</br></br>Анатомический матрас создан тех, кто предпочитает мягкость и высокий уровень комфорта, при низкой жесткости матраса.</br></br>Пена с эффектом памяти MOON Memory и термовойлок TermoFelt обеспечивают анатомически правильное положение позвоночника и эффект легкого погружения.</br></br>Комфорт и поддержка благодаря сочетанию термовойлока TermoFelt и высокоэластичной плотной пены MEMOEY FOAM. </br></br>Трикотажный чехол Cashmere Extra Comfort - трикотажная ткань с эффектом кашемира в сочетании с объёмным слоем гипоаллергенного наполнителя, обеспечивают свободную циркуляцию воздуха, увеличивают комфорт и создают правильный микроклимат спального места;</br>Плотная пена MOON Comfort (плотность 25 кг/ м3.) - улучшает анатомические свойства матраса, повторяя контуры тела; Двусторонний матрас - увеличивает срок эксплуатации. Переворачивайте Ваш матрас 1 раз в 6-12 месяцев (верх - низ или изголовье - изножье) и он прослужит Вам в 2 раза дольше',

    image: [{source: 'mattress/Матрас MEMORY SOFT/1.jpg'},
    {source: 'mattress/Матрас MEMORY SOFT/2.jpg'}],
    price: [{size: '80*190', new: 81999, old: ''},
    {size: '160*200 ', new: 141000, old: ''},
    {size: '180*200', new: 151000, old: ''}]
  },
  {
    id: 12,
    category: 2,
	  sale: "20%",
    freeShip: true,
    present: "Водозащитный наматрасник в подарок",
    name: 'Матрас PREMIUM SOFT',
    desk: '•	Независимый пружинный блок MultiPocket,  <b>1000 шт/спальное место</b></br>•	Периметр: усиленный еврокаркас из ППУ</br>• Нагрузка на сп. место:<b>160 кг</b> </br>• Общая высота:<b>25-26 см</b> ',
    info: 'Основание: Независимый пружинный блок Multi 1000 пружин на спальное место </br>Периметр: Эласт. еврокаркас из ППУ </br>Сторона 1: Memory Foam 4см /Латекс 2см /Кокос 2см + термовойлок </br></br></br>Сторона 2 : ППУ+2 см </br>Общая высота: 24-26 см </br>Чехол: Пышный трикотаж стеганный с синтепоном</br>Гарантия: 7 лет </br>Срок службы: 15 лет </br>Нагрузка на сп. место: 150 кг </br></br>Описание: </br></br>Премиальный односторонний матрас.</br>Матрас средней жесткости с ортопедическим эффектом на основе инновационного блока независимых пружин Multi Point Pocket Spring (1000 пружин на спальное место).</br>Гибридная конструкция матраса позволяет добиться незабываемого уровня комфортности.</br></br>Верхний слой выполнен из вязкоэластичной плотной пены Viscoelastic foam, создающей эффект легкого погружения.</br>Второй слой матраса выполнен из натурального перфорированного латекса, который создает прекрасную амортизацию и обеспечивает дополнительную поддержку.</br>Далее слой латексированного кокоса, создающий крепкую защиту верхних слоев от воздействияпружинной системы.</br>Таким образом матрас прослужит Вам долгие годы и будет дарит невероятный комфорт день за днем и ночь за ночью.</br></br>Система высокой комфортности Cashmere Extra Comfort подарит придаст дополнительное ощущение мягкости и нежности, а также обеспечит правильный микроклимат спального места.</br>Борта изготовлены из прочного велюра — практичного и износостойкого материала. Удобные вертикальные ручки на боковых поверхностях упрощают процесс транспортировки и переворачивания матраса. </br></br>- Высокий уровень комфортности</br>- Высокий уровень ортопедического эффекта</br>- Высокая максимальная нагрузка</br>- Премиальный внешний вид',

    image: [{source: 'mattress/Матрас PREMIUM SOFT/1.jpg'},
    {source: 'mattress/Матрас PREMIUM SOFT/2.jpg'}],
    price: [
      {size: '160*200 ', new: 250000, old: ''},
      {size: '180*200', new: 277800, old: ''}]
  },
  {
    id: 13,
    category: 1,
	  	  sale: "20%",
    freeShip: true,
    present: "Водозащитный наматрасник в подарок",
    name: 'Матрас SOFT',
    desk: '•	Независимый пружинный блок Pocket Spring, <b>510 шт/спальное место</b></br>•	Периметр: Эластичный ЕвроКаркас</br>• Нагрузка на сп. место:<b>120 кг</b> </br>• Общая высота:<b>21 см</b> ',
    info: 'Основание: Независимый пружинный блок Pocket spring, 500 шт/спальное место</br>Периметр:усил. еврокаркас из ППУ</br>Сторона 1: Латекс натуральный - 2 см + термовойлок</br>Сторона 2 ППУ - 2см  + термовойлок</br>Общая высота: 21 см</br>Чехол: Трикотаж стеганный с синтепоном</br>Гарантия: 3 года</br>Срок службы: 12 лет</br>Нагрузка на сп. место: 120 кг</br>Описание: </br></br>Двусторонний матрас с блоком независимых пружин  Pocket Spring  и одинаковой жесткостью сторон.</br></br>Анатомический матрас "SOFT" подходит всем, кто много работает и мало спит. Универсальный матрас для людей пожилого возраста и веса.</br></br>Блок независимых пружин Point Pocket Spring  наилучшим образом позволяет разгрузить позвоночник, расслабить мышцы спины, равномерно распределить нагрузку, обеспечивая «индивидуальный подход» ко всем участкам тела.</br></br>Сочетание натурального латекса и хлопкового войлока TermoFelt, придает матрасу низкий уровень жесткости, упругость и высокий уровень комфортности.</br></br>Объемная стежка чехла создает особый настрой на расслабление и релаксацию.</br></br>- Объёмный трикотажный чехол - нежная трикотажная ткань, создает идеальный микроклимат спального места, снимает мышечное напряжение и дарит двойной комфорт для максимального расслабления;</br>- натуральный латекс - точно повторяет форму тела, выдерживает большое давление и быстро восстанавливает форму, улучшает воздухообмен;</br>- система усиления по периметру MOON EXTRA EDGE – защищает края матраса от провисания, удобно садиться и вставать</br>- выдерживает большие нагрузки</br>- двусторонний матрас - увеличивает срок эксплуатации. Переворачивайте Ваш матрас 1 раз в 6-12 месяцев (верх - низ или изголовье - изножье) и он прослужит Вам в 2 раза дольше',

    image: [{source: 'mattress/Матрас SOFT/1.jpg'},
    {source: 'mattress/Матрас SOFT/2.jpg'}],
    price: [{size: '80*190', new: 65000, old: ''},
    {size: '160*200 ', new: 97000, old: ''},
    {size: '180*200', new: 105000, old: ''}]
  },
  {
    id: 14,
    category: 1,
	  	  sale: "20%",
    freeShip: true,
    present: "Водозащитный наматрасник в подарок",
    name: 'Матрас SUMMER PLUS',
    desk: '•	Независимый пружинный блок Pocket Spring, <b>500 шт/спальное место</b></br>•	Периметр: эласт. еврокаркас из ППУ</br>• Нагрузка на сп. место:<b>120 кг</b> </br>• Общая высота:<b>20 см</b> ',
    info: 'Основание: Независимый пружинный блок Pocket spring, 500 шт/спальное место</br>Периметр: эласт. еврокаркас из ППУ</br>Сторона 1: Натуральный латекс 2 см + термовойлок</br>Сторона 2: Кокос койра 1 см + ППУ 1см + термовойлок</br>Общая высота: 23 см</br>Чехол: х/б жаккард стеганный на синтепоне</br>Гарантия: 36 месяцев</br>Срок службы: 8-10 лет</br>Нагрузка на сп. место: 120 кг</br></br>Описание:</br></br>Ортопедический матрас с разной жесткостью сторон SUMMER PLUS — это комплекс из натуральных наполнителей и блока независимых пружин, обеспечивающий комфортный отдых, полноценный сон и полное расслабление мышц. Сочетание умеренной мягкости натурального латекса и природной жесткости кокосового волокна гарантирует высокий уровень комфортности и выраженный ортопедический эффект.</br>Удобство матраса с разной жесткостью сторон, заключается в том, что в любой момент можно изменить жесткость поверхности спального места, просто перевернув матрас.</br>Комфортный верхний слой состоит из натурального латекса толщиной 2 см. Материал способствует комфортному отдыху, полноценному сну и полному восстановлению сил. Мягкий и упругий латекс снимает мышечное напряжение и повышает качество отдыха. Отличная воздухопроницаемость, сохранение тепла, гипоаллергенность и максимальная точечная эластичность создают все условия для полноценного и здорового сна.</br>Эластичный еврокаркас по периметру придает конструкции монолитной формы и уверенно сохраняет ее в течение всего срока службы. Материал обладает высокой плотностью, способен моментально восстанавливать форму даже после длительных нагрузок.',

    image: [{source: 'mattress/Матрас SUMMER PLUS/1.jpg'},
    {source: 'mattress/Матрас SUMMER PLUS/2.jpg'}],
    price: [{size: '80*190', new: 76000, old: ''},
    {size: '90*190', new: 82300, old: ''},
    {size: '120*200', new: 103960, old: ''},
    {size: '140*200', new: 115360, old: ''},
    {size: '160*200 ', new: 127880, old: ''},
    {size: '180*200', new: 138850, old: ''}]
  },
  {
    id: 15,
    category: 4,
    name: 'Baby HAPPY',
    desk: '•	Монолит из пенополиуретана<b>9 см</b></br>•	Чехол:<b>х/б жаккард</b> стеганный с синтепоном</br>•	Нагрузка на сп. место: <b> 50 кг</b></br>• Общая высота:<b>10 см</b> ',
    info: 'Основание: Монолит из пенополиуретана 10 см </br>    Общая высота: 10 см </br>    Чехол: х/б жаккард стеганный на синтепоне</br>    Гарантия: 36 месяцев</br>    Срок службы: 6-7 лет</br>    Нагрузка на сп. Место: 50 кг</br></br></br>   Описание:</br>    Ортопедический детский матрас Baby Happy  ППУ 10 предоставит маленькому ребенку необходимую поддержку во время сна. В основе матраса блок толщиной 10 см из пенополиуретана — искусственного материала ячеистого типа. Особенностью этого материала является плотность, жесткость и малый вес. ',

    image: [{source: 'mattress/Baby happy/1.jpg'},
    {source: 'mattress/Baby happy/2.jpg'}],
    price: [{size: '60*120', new: 21000, old: ''},
    {size: '80*190', new: 31000, old: ''},
    {size: '140*200', new: 49000, old: ''}]
  },
  {
    id: 16,
    category: 4,
    name: 'Baby COMFORT',
    desk: '•	Независимый блок пружин<b> 250 шт на кв.м.</b></br>•	Чехол: <b> х/б жаккард</b> стеганный на синтепоне</br>•	Нагрузка на сп. место: <b> 70 кг</b></br>• Общая высота:<b>12 см</b> ',
    info: 'Основание: Независимый блок пружин 10 см</br> Сторона 2: Латексированная кокосовая койра 1 см </br>     Общая высота: 12 см </br>     Чехол: х/б жаккард стеганный на синтепоне</br>     Гарантия: 36 месяцев </br>     Срок службы: 6-7 лет</br>     Нагрузка на сп. Место: 80-90 кг</br> </br> </br>   Описание производителя:</br>     •	матрас на блоке независимых пружин с разной жесткостью сторон идеально подойдет для детей от 3 до 12 лет; </br>     •	с одной стороны комфортный слой выполнен из натурального природного материала кокосовой койры, обеспечивает правильную поддержку позвоночника малыша 3-6 лет;</br>     •	вторая сторона, смягченная слоем современного эластичного материала OrmaFoam, создает комфортные условия для ребенка 6-12 лет;</br>     •	латексированное кокосовое волокно Coconut 1 см;</br>     •	независимый пружинный блок "Pocket Spring"  256 пр./кв.м 8 см; усиление по периметру из ППУ OrmaFoam;</br>     •	чехол: Print, ткань из хлопкового жаккарда;  Простеган на гипоаллергенном волокне.',

    image: [{source: 'mattress/Baby comfort/1.jpg'},
    {source: 'mattress/Baby comfort/2.jpg'}],
    price: [{size: '60*120', new: 28000, old: ''},
    {size: '80*190', new: 38000, old: ''},
    {size: '140*200', new: 55000, old: ''}]
  },
  {
    id: 17,
    category: 4,
    name: 'Baby KING',
    desk: '•	Независимый блок пружин <b>250 шт на кв.м.</b> </br>•	Периметр: эласт. еврокаркас из  <b> ППУ</b> стеганный на синтепоне</br>•	Нагрузка на сп. место: <b> до 100 кг кг</b></br>• Общая высота:<b>13 см</b> ',
    info: 'Основание: Независимый пружинный блок 250 шт на кв.м. </br>    Периметр: Эласт. еврокаркас из ППУ</br>     Сторона1: Латексированная кокосовая койра 1 см + термовойлок</br>     Сторона 2: Латексированная кокосовая койра 1 см + термовойлок</br>     Общая высота: 13 см</br>     Чехол: х/б жаккард стеганный на синтепоне</br>     Гарантия: 3 года</br>     Срок службы: 10-12 лет</br>     Нагрузка на сп. место: 80-90 кг</br> </br> </br>     Описание производителя:</br>     •	Модель матраса "Baby king" отлично подходит для детей. В данной модели используется независимый пружинный блок и латексированная кокосовая койра - 100% натуральный жесткий материал, изготавливаемый из пролатексированных кокосовых волокон, который прошел испытания и рекомендуется детскими врачами ортопедами.</br>     •	латексированное кокосовое волокно 1 см;</br>     •	термовойлок;</br>     •	независимый пружинный блок "ТФК" (TFK) 250 пр./кв.м 13 см; усиление по периметру из пенополиуретана;</br>     •	термовойлок;</br>     •	латексированное кокосовое волокно 1 см; ',

    image: [{source: 'mattress/Baby king/1.jpg'},
    {source: 'mattress/Baby king/2.jpg'}],
    price: [{size: '60*120', new: 35000, old: ''},
    {size: '80*190', new: 43000, old: ''},
    {size: '140*200', new: 57000, old: ''}]
  }

]
